/* NSMenuItem : <title:Tile> (oid:25) */
"Tile" = "タイル"

/* NSTextField (Opacity) : <title:Opacity> (oid:11) */
"Opacity" = "透明度"

/* NSMenu : <title:OtherViews> (oid:21) */
"OtherViews" = "OtherViews"

/* NSTextField (Options) : <title:Options> (oid:28) */
"Options" = "オプション"

/* NSTextField (Image) : <title:Image> (oid:39) */
"Image" = "イメージ"

/* NSButton (Browse…) : <title:Browse…> (oid:36) */
"Browse…" = "選択…"

/* NSTextField (-100.23) : <title:-100.23> (oid:7) */
"-100.23" = "-100.23"

/* NSTextField (Scaling) : <title:Scaling> (oid:38) */
"Scaling" = "表示"

/* NSMenuItem : <title:Center> (oid:22) */
"Center" = "中央"

/* NSMenuItem : <title:Fill screen> (oid:24) */
"Fill screen" = "スクリーンにあわせる"

/* NSMenuItem : <title:Stretch to fill screen> (oid:23) */
"Stretch to fill screen" = "スクリーン全体"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "ウインドウ"

